trunk/HSIM/iServer/BRS/xml/LoadTemplate

<Envelope xmlns="http://schemas.xmlsoap.org/soap/envelope/">
<Body>
<GetUpdatedObjects xmlns="http://schemas.actuate.com/actuate11">
<Operation>
<Target>
<Id>Document</Id>
<Type>Document</Type>
</Target>
<Operator>LoadTemplate</Operator>
<Data>
<FileBrowsing>
<Path>$1</Path>
</FileBrowsing>
</Data>
</Operation>
</GetUpdatedObjects>
</Body>
</Envelope>
